<!DOCTYPE html>
<html>
<head>
  <title>Tooryanaad'18</title>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1">

  <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap.min.css">
  <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
  <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js"></script>
<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
<link rel="stylesheet" type="text/css" href="home_page.css">

</head>
<body style="background-color:#242423">
<style>
.footer{
	width:100%;
	height: 250px;
	display: box;
	clear: both;
	background-color: black;
	color: #ffffff;
	font-size: 20px;
	padding-top: 20px;
	padding-left: 100px;
	font-family: "Myriad web pro" ;
}
.about{
	margin-left: 600px;
	margin-top: -220px;
	width: 30%;
	height: 90%;
	background-color: black;
}

.tab-pane
{
background-color:;
padding:20px;
}
.text
{
text-align: center;
margin-left:150px;
margin-right:150px;
}
.heading
{
font-size : 40px;
text-align: center;
color: white;
text-decoration :underline;
}
.block
{
color: white;
margin-left:50px;
margin-right:50px;
}
.carousel
{
width: 800px;
height: 600px;
display :block;
margin-left: auto;
margin-right: auto;

}

</style>
<div class="topnav" id="myTopnav">
  <a href="#" class="active"><img src="images/logo/tooryanaad_logo_white.png" height=60 width=160></a>
  <div class="topnav-right"><br><br>
    <a href="#">&#2350;&#2369;&#2326;&#2346;&#2371;&#2359;&#2381;&#2336;</a>
    <a href="#">&#2310;&#2361;&#2381;&#2357;&#2366;&#2344; &#2346;&#2306;&#2332;&#2368;&#2351;&#2344;</a>
    <a href="#">&#2346;&#2381;&#2352;&#2340;&#2367;&#2351;&#2379;&#2327;&#2367;&#2340;&#2366;&#2319;&#2305;</a>
    <a href="#">&#2360;&#2306;&#2360;&#2381;&#2341;&#2366;&#2346;&#2325; &#2350;&#2306;&#2337;&#2354; &#2319;&#2357;&#2306; &#2346;&#2370;&#2352;&#2381;&#2357; &#2360;&#2342;&#2360;&#2381;&#2351;</a>
    <a href="#">&#2325;&#2366;&#2352;&#2381;&#2351;&#2325;&#2366;&#2352;&#2367;&#2339;&#2368; &#2360;&#2350;&#2367;&#2340;&#2367;</a>
    <a href="#">&#2357;&#2366;&#2352;&#2381;&#2359;&#2367;&#2325; &#2327;&#2340;&#2367;&#2357;&#2367;&#2343;&#2367;&#2351;&#2366;&#2305;</a>
     <a href="#">&#2309;&#2344;&#2381;&#2351;</a>
     <a href="#">&#2360;&#2306;&#2346;&#2352;&#2381;&#2325;</a>
    </div>
</div>
</div>
<br>
<br>
<br>
<div id="myCarousel" class="carousel slide" data-ride="carousel">
  <!-- Indicators -->
  <ol class="carousel-indicators">
    <li data-target="#myCarousel" data-slide-to="0" class="active"></li>
    <li data-target="#myCarousel" data-slide-to="1"></li>
    <li data-target="#myCarousel" data-slide-to="2"></li>
  </ol>

  <!-- Wrapper for slides -->
  <div class="carousel-inner">
    <div class="item active">
      <img src="1\1.jpg" >
    </div>

    <div class="item">
      <img src="1\2.jpg"  >
    </div>

    <div class="item">
      <img src="1\3.jpg"  >
    </div>
  </div>

  <!-- Left and right controls -->
  <a class="left carousel-control" href="#myCarousel" data-slide="prev">
    <div class="glyphicon glyphicon-chevron-left"></div>
    <div class="sr-only">Previous</div>
  </a>
  <a class="right carousel-control" href="#myCarousel" data-slide="next">
    <div class="glyphicon glyphicon-chevron-right"></div>
    <div class="sr-only">Next</div>
  </a>
</div>
<br>
<br>
<div class="block"><br>
<br><br>
<br>
<div class="heading"><strong>&#2310;&#2358;&#2369; &#2349;&#2366;&#2359;&#2339;</strong></div>
<br>
<br><div class="text">
<strong> &#2340;&#2381;&#2357;&#2352;&#2367;&#2340; &#2348;&#2369;&#2342;&#2381;&#2343;&#2367; &#2354;&#2327;&#2366; &#2357;&#2367;&#2359;&#2351; &#2346;&#2352;&#44; &#2347;&#2335;&#2366;&#2347;&#2335; &#2360;&#2375; &#2340;&#2370; &#2360;&#2379;&#2330;&#2404; &#2352;&#2326;&#2325;&#2375; &#2350;&#2360;&#2381;&#2340;&#2367;&#2359;&#2381;&#2325; &#2350;&#2375;&#2306; &#2349;&#2366;&#2359;&#2339; &#2325;&#2366; &#2360;&#2366;&#2352;&#44; &#2340;&#2340;&#2381;&#2325;&#2366;&#2354; &#2360;&#2375; &#2340;&#2370; &#2348;&#2379;&#2354;&#2404;&#2404; </strong>

<br>
<br>
&#2325;&#2367;&#2360;&#2368; &#2357;&#2367;&#2359;&#2351; &#2346;&#2352; &#2348;&#2367;&#2344;&#2366; &#2325;&#2367;&#2360;&#2368; &#2340;&#2376;&#2351;&#2366;&#2352;&#2368; &#2325;&#2367;&#2319; &#2360;&#2381;&#2357;&#2366;&#2349;&#2366;&#2357;&#2367;&#2325; &#2352;&#2370;&#2346; &#2360;&#2375; &#2348;&#2379;&#2354;&#2344;&#2366; &#2324;&#2352; &#2340;&#2352;&#2381;&#2325;&#2379;&#2306; &#2325;&#2375; &#2350;&#2366;&#2343;&#2381;&#2351;&#2350; &#2360;&#2375; &#2309;&#2346;&#2344;&#2368; &#2348;&#2366;&#2340; &#2325;&#2379; &#2360;&#2367;&#2342;&#2381;&#2343; &#2325;&#2352;&#2344;&#2366;&#44; &#2309;&#2352;&#2381;&#2341;&#2366;&#2340;&#2381; &#2340;&#2366;&#2340;&#2381;&#2325;&#2366;&#2354;&#2367;&#2325; &#2349;&#2366;&#2359;&#2339; &#8211; &#2357;&#2366;&#2325;&#2381;&#2330;&#2366;&#2340;&#2369;&#2352;&#2381;&#2351; &#2351;&#2366; &#2340;&#2352;&#2381;&#2325; &#2325;&#2366; &#2351;&#2369;&#2342;&#2381;&#2343; &#2404; &#2357;&#2367;&#2359;&#2351; &#2325;&#2369;&#2331; &#2349;&#2368; &#2361;&#2379;&#44; &#2309;&#2330;&#2381;&#2331;&#2368; &#2358;&#2369;&#2352;&#2369;&#2310;&#2340;&#44; &#2325;&#2354;&#2366;&#2340;&#2381;&#2350;&#2325; &#2349;&#2366;&#2359;&#2366; &#2319;&#2357;&#2306; &#2344;&#2346;&#2375;&#45;&#2340;&#2369;&#2354;&#2375; &#2340;&#2352;&#2381;&#2325; &#2310;&#2346;&#2325;&#2379; &#2311;&#2360; &#2346;&#2381;&#2352;&#2340;&#2367;&#2351;&#2379;&#2327;&#2367;&#2340;&#2366; &#2325;&#2366; &#2357;&#2367;&#2332;&#2375;&#2340;&#2366; &#2348;&#2344;&#2366; &#2360;&#2325;&#2340;&#2375; &#2361;&#2376;&#2306;&#2404;
<br><br><br>
<a href="tooryanaad.in/registration" ><strong>&#2346;&#2306;&#2332;&#2368;&#2351;&#2344; &#2325;&#2352;&#2375;&#2306;</strong></a></div></div>
<br>
<br>
<br>
<br>
<div class="fluid container">
<ul class="nav nav-tabs">
    <li class="active"><a data-toggle="tab" href="#home">&#2340;&#2370;&#2352;&#2381;&#2351;&#2344;&#2366;&#2342;'17</a></li>
    <li><a data-toggle="tab" href="#menu1">&#2340;&#2370;&#2352;&#2381;&#2351;&#2344;&#2366;&#2342;'16</a></li>
    <li><a data-toggle="tab" href="#menu2">&#2340;&#2370;&#2352;&#2381;&#2351;&#2344;&#2366;&#2342;'15</a></li>
    <li><a data-toggle="tab" href="#menu3">&#2340;&#2370;&#2352;&#2381;&#2351;&#2344;&#2366;&#2342;'14</a></li>
<li><a data-toggle="tab" href="#menu4">&#2340;&#2370;&#2352;&#2381;&#2351;&#2344;&#2366;&#2342;'13</a></li>
  </ul>

  <div class="tab-content">
<div id="home" class="tab-pane fade">
     <br>
      
    </div>
    <div id="menu1" class="tab-pane fade in active">
      
      &#2325;&#2367;&#2360;&#2368; &#2357;&#2367;&#2359;&#2351; &#2346;&#2352; &#2348;&#2367;&#2344;&#2366; &#2325;&#2367;&#2360;&#2368; &#2340;&#2376;&#2351;&#2366;&#2352;&#2368; &#2325;&#2367;&#2319; &#2360;&#2381;&#2357;&#2366;&#2349;&#2366;&#2357;&#2367;&#2325; &#2352;&#2370;&#2346; &#2360;&#2375; &#2348;&#2379;&#2354;&#2344;&#2366; &#2324;&#2352; &#2340;&#2352;&#2381;&#2325;&#2379;&#2306; &#2325;&#2375; &#2350;&#2366;&#2343;&#2381;&#2351;&#2350; &#2360;&#2375; &#2309;&#2346;&#2344;&#2368; &#2348;&#2366;&#2340; &#2325;&#2379; &#2360;&#2367;&#2342;&#2381;&#2343; &#2325;&#2352;&#2344;&#2366;&#44; &#2309;&#2352;&#2381;&#2341;&#2366;&#2340;&#2381; &#2310;&#2358;&#2369;&#2349;&#2366;&#2359;&#2339;&#45; &#2357;&#2366;&#2325;&#2381;&#2330;&#2366;&#2340;&#2369;&#2352;&#2381;&#2351; &#2351;&#2366; &#2340;&#2352;&#2381;&#2325;&#2351;&#2369;&#2342;&#2381;&#2343;&#2404; &#2325;&#2367;&#2360;&#2368; &#2349;&#2368; &#2350;&#2361;&#2366;&#2357;&#2367;&#2342;&#2381;&#2351;&#2366;&#2354;&#2351; &#2325;&#2375; &#2331;&#2366;&#2340;&#2381;&#2352;&#45;&#2331;&#2366;&#2340;&#2381;&#2352;&#2366;&#2319;&#2305; &#2311;&#2360; &#2346;&#2381;&#2352;&#2340;&#2367;&#2351;&#2379;&#2327;&#2367;&#2340;&#2366; &#2350;&#2375;&#2306; &#2346;&#2381;&#2352;&#2340;&#2367;&#2349;&#2366;&#2327; &#2325;&#2352; &#2360;&#2325;&#2340;&#2375; &#2341;&#2375;&#2404; &#2351;&#2361; &#2346;&#2381;&#2352;&#2340;&#2367;&#2351;&#2379;&#2327;&#2367;&#2340;&#2366; &#2342;&#2379; &#2330;&#2352;&#2339;&#2379;&#2306; &#2350;&#2375;&#2306; &#2360;&#2306;&#2346;&#2344;&#2381;&#2344; &#2361;&#2369;&#2312;&#2404; &#2346;&#2381;&#2352;&#2341;&#2350; &#2330;&#2352;&#2339; &#2350;&#2375;&#2306; &#2357;&#2367;&#2359;&#2351;&#2379;&#2306; &#2325;&#2379; &#51; &#2357;&#2352;&#2381;&#2327;&#2379;&#2306; &#2350;&#2375;&#2306; &#2348;&#2366;&#2306;&#2335;&#2366; &#2327;&#2351;&#2366; &#2361;&#2376; &#49;&#46; &#2352;&#2366;&#2332;&#2344;&#2368;&#2340;&#2367; &#2319;&#2357;&#2306; &#2349;&#2381;&#2352;&#2359;&#2381;&#2335;&#2366;&#2330;&#2366;&#2352; &#50;&#46; &#2360;&#2366;&#2350;&#2366;&#2332;&#2367;&#2325; &#2360;&#2350;&#2360;&#2381;&#2351;&#2366;&#2319;&#2305; &#51;&#46; &#2360;&#2366;&#2350;&#2366;&#2344;&#2381;&#2351; &#2357;&#2367;&#2359;&#2351;&#2404; &#2346;&#2381;&#2352;&#2340;&#2367;&#2349;&#2366;&#2327;&#2367;&#2351;&#2379;&#2306; &#2325;&#2379; &#2340;&#2368;&#2344;&#2379;&#2306; &#2350;&#2375;&#2306; &#2360;&#2375; &#2325;&#2379;&#2312; &#2319;&#2325; &#2357;&#2352;&#2381;&#2327; &#2330;&#2369;&#2344;&#2344;&#2375; &#2325;&#2366; &#2350;&#2380;&#2325;&#2366; &#2342;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366;&#44; &#2330;&#2351;&#2344;&#2367;&#2340; &#2357;&#2352;&#2381;&#2327; &#2350;&#2375;&#2306; &#2360;&#2375; &#2325;&#2379;&#2312; &#2319;&#2325; &#2309;&#2344;&#2367;&#2357;&#2366;&#2352;&#2381;&#2351; &#2357;&#2367;&#2359;&#2351; &#2346;&#2381;&#2352;&#2340;&#2367;&#2349;&#2366;&#2327;&#2368; &#2325;&#2379; &#2342;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366;&#2404; &#2340;&#2340;&#2381;&#2346;&#2358;&#2381;&#2330;&#2366;&#2340;&#2381; &#2360;&#2379;&#2330;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#50; &#2350;&#2367;&#2344;&#2335; &#2325;&#2366; &#2360;&#2350;&#2351; &#2346;&#2381;&#2352;&#2342;&#2366;&#2344; &#2325;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366;&#2404; &#2346;&#2381;&#2352;&#2340;&#2381;&#2351;&#2375;&#2325; &#2346;&#2381;&#2352;&#2340;&#2367;&#2349;&#2366;&#2327;&#2368; &#2325;&#2379; &#2348;&#2379;&#2354;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#50; &#2350;&#2367;&#2344;&#2335; &#2325;&#2366; &#2360;&#2350;&#2351; &#2342;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366;&#2404; &#2346;&#2381;&#2352;&#2360;&#2381;&#2340;&#2369;&#2340;&#2367;&#2325;&#2352;&#2339;&#44; &#2349;&#2366;&#2359;&#2366;&#45;&#2358;&#2376;&#2354;&#2368; &#2319;&#2357;&#2306; &#2357;&#2367;&#2359;&#2351; &#2357;&#2360;&#2381;&#2340;&#2369; &#2325;&#2375; &#2310;&#2343;&#2366;&#2352; &#2346;&#2352; &#2342;&#2381;&#2357;&#2367;&#2340;&#2368;&#2351; &#2330;&#2352;&#2339; &#2325;&#2375; &#2354;&#2367;&#2319; &#2346;&#2381;&#2352;&#2340;&#2367;&#2349;&#2366;&#2327;&#2367;&#2351;&#2379;&#2306; &#2325;&#2366; &#2330;&#2351;&#2344; &#2325;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366;&#2404; &#2311;&#2360;&#2325;&#2375; &#2346;&#2358;&#2381;&#2330;&#2366;&#2340;&#2381; &#2342;&#2381;&#2357;&#2367;&#2340;&#2368;&#2351; &#2330;&#2352;&#2339; &#2325;&#2366; &#2310;&#2351;&#2379;&#2332;&#2344; &#2361;&#2369;&#2310;&#44; &#2311;&#2360; &#2330;&#2352;&#2339; &#2350;&#2375;&#2306; &#2346;&#2381;&#2352;&#2340;&#2367;&#2349;&#2366;&#2327;&#2368; &#2325;&#2379; &#2319;&#2325; &#2331;&#2366;&#2351;&#2366;&#2330;&#2367;&#2340;&#2381;&#2352; &#2342;&#2367;&#2326;&#2366;&#2351;&#2366; &#2327;&#2351;&#2366; &#2319;&#2357;&#2306; &#2313;&#2360; &#2346;&#2352; &#2360;&#2379;&#2330;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#50; &#2350;&#2367;&#2344;&#2335; &#2325;&#2366; &#2360;&#2350;&#2351; &#2342;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366; &#2340;&#2341;&#2366; &#2309;&#2346;&#2344;&#2375; &#2357;&#2367;&#2330;&#2366;&#2352; &#2357;&#2381;&#2351;&#2325;&#2381;&#2340; &#2325;&#2352;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#50; &#2350;&#2367;&#2344;&#2335; &#2325;&#2366; &#2360;&#2350;&#2351; &#2342;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366;&#2404; &#2357;&#2367;&#2332;&#2375;&#2340;&#2366; &#2325;&#2366; &#2330;&#2351;&#2344; &#2344;&#2367;&#2352;&#2381;&#2339;&#2366;&#2351;&#2325;&#2379;&#2306; &#2325;&#2375; &#2350;&#2340;&#2379;&#2306; &#2319;&#2357;&#2306; &#2358;&#2381;&#2352;&#2379;&#2340;&#2366;&#2323;&#2306; &#2325;&#2375; &#2350;&#2340;&#2379;&#2306; &#2325;&#2375; &#2310;&#2343;&#2366;&#2352; &#2346;&#2352; &#2325;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366;&#2404; &#2346;&#2381;&#2352;&#2340;&#2367;&#2351;&#2379;&#2327;&#2367;&#2340;&#2366; &#2325;&#2366; &#2309;&#2306;&#2340;&#2367;&#2350; &#2330;&#2352;&#2339; &#2337;&#2377; &#2360;&#2352;&#2381;&#2357;&#2346;&#2354;&#2381;&#2354;&#2368; &#2352;&#2366;&#2343;&#2366;&#2325;&#2371;&#2359;&#2381;&#2339;&#2344; &#2360;&#2349;&#2366;&#2327;&#2366;&#2352;&#44; &#2350;&#2380;&#2354;&#2366;&#2344;&#2366; &#2310;&#2332;&#2366;&#2342; &#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352;&#2368;&#2351; &#2346;&#2381;&#2352;&#2380;&#2342;&#2381;&#2351;&#2379;&#2327;&#2367;&#2325;&#2368; &#2360;&#2306;&#2360;&#2381;&#2341;&#2366;&#2344;&#44; &#2349;&#2379;&#2346;&#2366;&#2354; &#2350;&#2375;&#2306; &#2310;&#2351;&#2379;&#2332;&#2367;&#2340; &#2325;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366; &#2341;&#2366;&#2404; &#2346;&#2381;&#2352;&#2340;&#2367;&#2351;&#2379;&#2327;&#2367;&#2340;&#2366; &#2325;&#2368; &#2325;&#2369;&#2354; &#2312;&#2344;&#2366;&#2350;&#2368; &#2352;&#2366;&#2358;&#2367; &#8377; &#54;&#48;&#48;&#48; &#2341;&#2368;&#2404;<br/>
<br>   
</div>
    <div id="menu2" class="tab-pane fade">
     
     &#2357;&#2367;&#2342;&#2381;&#2351;&#2366;&#2352;&#2381;&#2341;&#2367;&#2351;&#2379;&#2306; &#2325;&#2375; &#2361;&#2371;&#2342;&#2351; &#2360;&#2375; &#2350;&#2306;&#2330; &#2346;&#2352; &#2310;&#2344;&#2375; &#2325;&#2375; &#2349;&#2351; &#2325;&#2379; &#2360;&#2350;&#2366;&#2346;&#2381;&#2340; &#2325;&#2352;&#2344;&#2366; &#2340;&#2341;&#2366; &#2313;&#2344;&#2325;&#2368; &#2330;&#2367;&#2306;&#2340;&#2344; &#2325;&#2381;&#2359;&#2350;&#2340;&#2366; &#2325;&#2379; &#2357;&#2367;&#2325;&#2360;&#2367;&#2340; &#2325;&#2352;&#2344;&#2375; &#2361;&#2375;&#2340;&#2369; &#2319;&#2325; &#2350;&#2306;&#2330; &#2346;&#2381;&#2352;&#2342;&#2366;&#2344; &#2325;&#2352;&#2344;&#2375; &#2325;&#2375; &#2313;&#2342;&#2381;&#2342;&#2375;&#2358;&#2381;&#2351; &#2360;&#2375; &#2340;&#2370;&#2352;&#2381;&#2351;&#2344;&#2366;&#2342;&#8217;&#49;&#53; &#2350;&#2375;&#2306; &#2311;&#2360; &#2346;&#2381;&#2352;&#2340;&#2367;&#2351;&#2379;&#2327;&#2367;&#2340;&#2366; &#2325;&#2366; &#2310;&#2351;&#2379;&#2332;&#2344; &#2325;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366;&#2404; &#2351;&#2361; &#2346;&#2381;&#2352;&#2340;&#2367;&#2351;&#2379;&#2327;&#2367;&#2340;&#2366; &#2342;&#2379; &#2330;&#2352;&#2339;&#2379;&#2306; &#2350;&#2375;&#2306; &#2310;&#2351;&#2379;&#2332;&#2367;&#2340; &#2325;&#2368; &#2327;&#2312; &#2341;&#2368;&#2404; &#2346;&#2381;&#2352;&#2341;&#2350; &#2330;&#2352;&#2339; &#2350;&#2375;&#2306; &#2346;&#2381;&#2352;&#2340;&#2381;&#2351;&#2375;&#2325; &#2346;&#2381;&#2352;&#2340;&#2367;&#2349;&#2366;&#2327;&#2368; &#2325;&#2379; &#2309;&#2346;&#2344;&#2366; &#2357;&#2367;&#2359;&#2351; &#2330;&#2369;&#2344;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#50; &#2309;&#2357;&#2360;&#2352; &#2346;&#2381;&#2352;&#2342;&#2366;&#2344; &#2325;&#2367;&#2319; &#2327;&#2319;&#2404; &#2330;&#2369;&#2344;&#2375; &#2361;&#2369;&#2319; &#2357;&#2367;&#2359;&#2351; &#2346;&#2352; &#2357;&#2367;&#2330;&#2366;&#2352; &#2325;&#2352;&#2344;&#2375; &#2361;&#2375;&#2340;&#2369; &#49; &#2350;&#2367;&#2344;&#2335; &#2340;&#2341;&#2366; &#2309;&#2346;&#2344;&#2375; &#2357;&#2367;&#2330;&#2366;&#2352; &#2357;&#2381;&#2351;&#2325;&#2381;&#2340; &#2325;&#2352;&#2344;&#2375; &#2361;&#2375;&#2340;&#2369; &#49;&#46;&#53; &#2350;&#2367;&#2344;&#2335; &#2325;&#2366; &#2360;&#2350;&#2351; &#2346;&#2381;&#2352;&#2342;&#2366;&#2344; &#2325;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366;&#2404; &#2342;&#2381;&#2357;&#2367;&#2340;&#2368;&#2351; &#2330;&#2352;&#2339; &#2361;&#2375;&#2340;&#2369; &#2357;&#2367;&#2342;&#2381;&#2351;&#2366;&#2352;&#2381;&#2341;&#2367;&#2351;&#2379;&#2306; &#2325;&#2379; &#2313;&#2344;&#2325;&#2368; &#2360;&#2381;&#2346;&#2359;&#2381;&#2335;&#2340;&#2366;&#44; &#2346;&#2381;&#2352;&#2357;&#2366;&#2361;&#2350;&#2351;&#2340;&#2366;&#44; &#2348;&#2379;&#2343;&#2327;&#2350;&#2381;&#2351;&#2340;&#2366; &#2324;&#2352; &#2340;&#2366;&#2352;&#2381;&#2325;&#2367;&#2325;&#2340;&#2366; &#2325;&#2375; &#2310;&#2343;&#2366;&#2352; &#2346;&#2352; &#2358;&#2368;&#2352;&#2381;&#2359; &#49;&#48; &#2346;&#2381;&#2352;&#2340;&#2367;&#2349;&#2366;&#2327;&#2367;&#2351;&#2379;&#2306; &#2325;&#2366; &#2330;&#2369;&#2344;&#2366;&#2357; &#2325;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366;&#2404; &#2342;&#2381;&#2357;&#2367;&#2340;&#2368;&#2351; &#2330;&#2352;&#2339; &#2350;&#2375;&#2306; &#2346;&#2381;&#2352;&#2340;&#2381;&#2351;&#2375;&#2325; &#2346;&#2381;&#2352;&#2340;&#2367;&#2349;&#2366;&#2327;&#2368; &#2325;&#2379; &#50; &#2350;&#2367;&#2344;&#2335; &#2325;&#2366; &#2360;&#2350;&#2351; &#2357;&#2367;&#2330;&#2366;&#2352; &#2361;&#2375;&#2340;&#2369; &#2340;&#2341;&#2366; &#51; &#2350;&#2367;&#2344;&#2335; &#2325;&#2366; &#2360;&#2350;&#2351; &#2313;&#2360;&#2375; &#2346;&#2381;&#2352;&#2360;&#2381;&#2340;&#2369;&#2340; &#2325;&#2352;&#2344;&#2375; &#2361;&#2375;&#2340;&#2369; &#2346;&#2381;&#2352;&#2342;&#2366;&#2344; &#2325;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366;&#2404; &#2357;&#2367;&#2332;&#2375;&#2340;&#2366;&#2323;&#2306; &#2325;&#2375; &#2344;&#2367;&#2359;&#2381;&#2346;&#2325;&#2381;&#2359; &#2330;&#2369;&#2344;&#2366;&#2357; &#2361;&#2375;&#2340;&#2369; &#2342;&#2352;&#2381;&#2358;&#2325;&#2379;&#2306; &#2325;&#2375; &#2350;&#2340; &#2325;&#2368; &#53;&#48; &#2346;&#2381;&#2352;&#2340;&#2367;&#2358;&#2340; &#2361;&#2367;&#2360;&#2381;&#2360;&#2375;&#2342;&#2366;&#2352;&#2368; &#2352;&#2326;&#2368; &#2327;&#2312; &#2324;&#2352; &#2350;&#2340;&#2342;&#2366;&#2344; &#2346;&#2381;&#2352;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2319;&#2357;&#2306; &#2344;&#2367;&#2352;&#2381;&#2339;&#2366;&#2351;&#2325;&#2379;&#2306; &#2325;&#2375; &#2350;&#2340; &#2325;&#2375; &#2310;&#2343;&#2366;&#2352; &#2346;&#2352; &#2358;&#2368;&#2352;&#2381;&#2359; &#51; &#2346;&#2381;&#2352;&#2340;&#2367;&#2349;&#2366;&#2327;&#2367;&#2351;&#2379;&#2306; &#2325;&#2379; &#2325;&#2379; &#2357;&#2367;&#2332;&#2375;&#2340;&#2366; &#2328;&#2379;&#2359;&#2367;&#2340; &#2325;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366;&#2404; &#2346;&#2381;&#2352;&#2340;&#2367;&#2351;&#2379;&#2327;&#2367;&#2340;&#2366; &#2325;&#2366; &#2309;&#2306;&#2340;&#2367;&#2350; &#2330;&#2352;&#2339; &#2337;&#2377; &#2360;&#2352;&#2381;&#2357;&#2346;&#2354;&#2381;&#2354;&#2368; &#2352;&#2366;&#2343;&#2366;&#2325;&#2371;&#2359;&#2381;&#2339;&#2344; &#2360;&#2349;&#2366;&#2327;&#2366;&#2352;&#44; &#2350;&#2380;&#2354;&#2366;&#2344;&#2366; &#2310;&#2332;&#2366;&#2342; &#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352;&#2368;&#2351; &#2346;&#2381;&#2352;&#2380;&#2342;&#2381;&#2351;&#2379;&#2327;&#2367;&#2325;&#2368; &#2360;&#2306;&#2360;&#2381;&#2341;&#2366;&#2344;&#44; &#2349;&#2379;&#2346;&#2366;&#2354; &#2350;&#2375;&#2306; &#2310;&#2351;&#2379;&#2332;&#2367;&#2340; &#2325;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366; &#2341;&#2366;&#2404; &#2346;&#2381;&#2352;&#2340;&#2367;&#2351;&#2379;&#2327;&#2367;&#2340;&#2366; &#2325;&#2368; &#2325;&#2369;&#2354; &#2312;&#2344;&#2366;&#2350;&#2368; &#2352;&#2366;&#2358;&#2367; &#8377; &#54;&#48;&#48;&#48; &#2341;&#2368;&#2404; 
  <br>  </div>
    <div id="menu3" class="tab-pane fade">
      
 &#2357;&#2325;&#2381;&#2340;&#2357;&#2381;&#2351; &#2325;&#2354;&#2366; &#2350;&#2340;&#2354;&#2348; &#8216;&#2348;&#2379;&#2354;&#2344;&#2375; &#2325;&#2368; &#2325;&#2354;&#2366;&#8217; &#2319;&#2325; &#2320;&#2360;&#2368; &#2325;&#2354;&#2366; &#2361;&#2376; &#2332;&#2367;&#2360;&#2360;&#2375; &#2332;&#2335;&#2367;&#2354; &#2360;&#2375; &#2332;&#2335;&#2367;&#2354; &#2360;&#2350;&#2360;&#2381;&#2351;&#2366; &#2349;&#2368; &#2309;&#2340;&#2381;&#2351;&#2306;&#2340; &#2360;&#2352;&#2354; &#2325;&#2368; &#2332;&#2366; &#2360;&#2325;&#2340;&#2368; &#2361;&#2376;&#2404; &#2351;&#2361; &#2325;&#2354;&#2366; &#2325;&#2367;&#2360;&#2368; &#2349;&#2368; &#2311;&#2306;&#2360;&#2366;&#2344; &#2325;&#2379; &#2360;&#2350;&#2366;&#2332; &#2350;&#2375;&#2306; &#2350;&#2361;&#2340;&#2381;&#2340;&#2381;&#2357;&#2340;&#2366; &#2342;&#2367;&#2354;&#2366; &#2360;&#2325;&#2340;&#2368; &#2361;&#2376; &#2324;&#2352; &#2313;&#2342;&#2381;&#2342;&#2375;&#2358;&#2381;&#2351; &#2325;&#2368; &#2346;&#2370;&#2352;&#2381;&#2340;&#2367; &#2349;&#2368; &#2325;&#2352;&#2366; &#2360;&#2325;&#2340;&#2368; &#2361;&#2376;&#2404; &#2348;&#2366;&#2340;&#2375;&#2306; &#2325;&#2352;&#2344;&#2375; &#2350;&#2375;&#2306; &#2348;&#2361;&#2369;&#2340; &#2354;&#2379;&#2327; &#2344;&#2367;&#2346;&#2369;&#2339; &#2361;&#2379;&#2340;&#2375; &#2361;&#2376;&#2306; &#2346;&#2352;&#2344;&#2381;&#2340;&#2369; &#2325;&#2367;&#2360;&#2368; &#2349;&#2368; &#2357;&#2367;&#2359;&#2351; &#2346;&#2352; &#2309;&#2340;&#2381;&#2351;&#2306;&#2340; &#2325;&#2350; &#2360;&#2350;&#2351; &#2350;&#2375;&#2306; &#2348;&#2327;&#2376;&#2352; &#2340;&#2376;&#2351;&#2366;&#2352;&#2368; &#2325;&#2375; &#2348;&#2379;&#2354;&#2344;&#2366; &#2319;&#2325; &#2309;&#2354;&#2327; &#2361;&#2368; &#2357;&#2367;&#2358;&#2375;&#2359;&#2340;&#2366; &#2361;&#2376;&#2404; &#2351;&#2361; &#2357;&#2367;&#2358;&#2375;&#2359; &#2351;&#2379;&#2327;&#2381;&#2351;&#2340;&#2366; &#2357;&#2367;&#2358;&#2375;&#2359; &#2346;&#2381;&#2352;&#2351;&#2366;&#2360;&#2379;&#2306; &#2325;&#2375; &#2348;&#2366;&#2342; &#2361;&#2368; &#2360;&#2306;&#2349;&#2357; &#2361;&#2379; &#2346;&#2366;&#2340;&#2368; &#2361;&#2376;&#2404; &#2311;&#2360;&#2368; &#2346;&#2381;&#2352;&#2351;&#2366;&#2360; &#2325;&#2375; &#2360;&#2366;&#2341; &#2340;&#2370;&#2352;&#2381;&#2351;&#2344;&#2366;&#2342;&#8217;&#49;&#52; &#2350;&#2375;&#2306; &#2340;&#2366;&#2340;&#2381;&#2325;&#2366;&#2354;&#2367;&#2325; &#2349;&#2366;&#2359;&#2339; &#2325;&#2366; &#2310;&#2351;&#2379;&#2332;&#2344; &#2325;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366;&#2404; &#2346;&#2381;&#2352;&#2340;&#2367;&#2351;&#2379;&#2327;&#2367;&#2340;&#2366; &#2350;&#2375;&#2306; &#2342;&#2379; &#2330;&#2352;&#2339;&#2379;&#2306; &#2325;&#2366; &#2310;&#2351;&#2379;&#2332;&#2344; &#2325;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366;&#2404; &#2346;&#2381;&#2352;&#2340;&#2367;&#2351;&#2379;&#2327;&#2367;&#2340;&#2366; &#2350;&#2375;&#2306; &#2349;&#2366;&#2352;&#2340; &#2325;&#2375; &#2325;&#2367;&#2360;&#2368; &#2349;&#2368; &#2350;&#2361;&#2366;&#2357;&#2367;&#2342;&#2381;&#2351;&#2366;&#2354;&#2351; &#2325;&#2375; &#2331;&#2366;&#2340;&#2381;&#2352;&#45;&#2331;&#2366;&#2340;&#2381;&#2352;&#2366;&#2319;&#2305; &#2346;&#2381;&#2352;&#2340;&#2367;&#2349;&#2366;&#2327; &#2325;&#2352; &#2360;&#2325;&#2340;&#2375; &#2341;&#2375;&#2404; &#2346;&#2381;&#2352;&#2341;&#2350; &#2330;&#2352;&#2339; &#2350;&#2375;&#2306; &#2360;&#2349;&#2368; &#2346;&#2381;&#2352;&#2340;&#2367;&#2349;&#2366;&#2327;&#2367;&#2351;&#2379;&#2306; &#2325;&#2379; &#2340;&#2366;&#2340;&#2381;&#2325;&#2366;&#2354;&#2367;&#2325; &#2352;&#2370;&#2346; &#2360;&#2375; &#2342;&#2367;&#2319; &#2327;&#2319; &#2357;&#2367;&#2359;&#2351; &#2346;&#2352; &#50; &#2350;&#2367;&#2344;&#2335; &#2350;&#2375;&#2306; &#2309;&#2346;&#2344;&#2375; &#2357;&#2367;&#2330;&#2366;&#2352; &#2357;&#2381;&#2351;&#2325;&#2381;&#2340; &#2325;&#2352;&#2344;&#2375; &#2341;&#2375;&#2404; &#2346;&#2381;&#2352;&#2340;&#2367;&#2349;&#2366;&#2327;&#2367;&#2351;&#2379;&#2306; &#2325;&#2368; &#2357;&#2325;&#2381;&#2340;&#2371;&#2340;&#2381;&#2357; &#2325;&#2354;&#2366;&#44; &#2349;&#2366;&#2359;&#2366;&#45;&#2358;&#2376;&#2354;&#2368; &#2340;&#2341;&#2366; &#2357;&#2367;&#2359;&#2351;&#45;&#2357;&#2360;&#2381;&#2340;&#2369; &#2325;&#2375; &#2310;&#2343;&#2366;&#2352; &#2346;&#2352; &#2344;&#2367;&#2352;&#2381;&#2339;&#2366;&#2351;&#2325; &#2350;&#2361;&#2379;&#2342;&#2351; &#2344;&#2375; &#2357;&#2352;&#2368;&#2351;&#2340;&#2366; &#2325;&#2381;&#2352;&#2350; &#2325;&#2375; &#2310;&#2343;&#2366;&#2352; &#2346;&#2352; &#49;&#48; &#2346;&#2381;&#2352;&#2340;&#2367;&#2349;&#2366;&#2327;&#2367;&#2351;&#2379;&#2306; &#2325;&#2379; &#2342;&#2381;&#2357;&#2367;&#2340;&#2368;&#2351; &#2330;&#2352;&#2339; &#2325;&#2375; &#2354;&#2367;&#2319; &#2330;&#2351;&#2344;&#2367;&#2340; &#2325;&#2367;&#2351;&#2366;&#2404; &#2337;&#2377; &#2360;&#2352;&#2381;&#2357;&#2346;&#2354;&#2381;&#2354;&#2368; &#2352;&#2366;&#2343;&#2366;&#2325;&#2371;&#2359;&#2381;&#2339;&#2344; &#2360;&#2349;&#2366;&#2327;&#2366;&#2352; &#2350;&#2375;&#2306; &#2310;&#2351;&#2379;&#2332;&#2367;&#2340; &#2361;&#2369;&#2319; &#2342;&#2381;&#2357;&#2367;&#2340;&#2368;&#2351; &#2330;&#2352;&#2339; &#2350;&#2375;&#2306; &#2346;&#2381;&#2352;&#2341;&#2350; &#2330;&#2352;&#2339; &#2360;&#2375; &#2330;&#2369;&#2344;&#2375; &#2327;&#2319; &#2346;&#2381;&#2352;&#2340;&#2367;&#2349;&#2366;&#2327;&#2367;&#2351;&#2379;&#2306; &#2325;&#2379; &#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352;&#2368;&#2351; &#2340;&#2341;&#2366; &#2358;&#2376;&#2325;&#2381;&#2359;&#2339;&#2367;&#2325; &#2350;&#2361;&#2340;&#2381;&#2340;&#2381;&#2357; &#2325;&#2375; &#2350;&#2369;&#2342;&#2381;&#2342;&#2379;&#2306; &#2346;&#2352; &#51; &#2350;&#2367;&#2344;&#2335; &#2348;&#2379;&#2354;&#2344;&#2375; &#2325;&#2366; &#2360;&#2350;&#2351; &#2342;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366;&#2404; &#2346;&#2381;&#2352;&#2341;&#2350; &#2330;&#2352;&#2339; &#2325;&#2368; &#2340;&#2352;&#2361; &#2361;&#2368; &#2311;&#2360; &#2330;&#2352;&#2339; &#2350;&#2375;&#2306; &#2349;&#2368; &#2346;&#2381;&#2352;&#2340;&#2367;&#2349;&#2366;&#2327;&#2367;&#2351;&#2379;&#2306; &#2325;&#2368; &#2357;&#2325;&#2381;&#2340;&#2371;&#2340;&#2381;&#2357; &#2325;&#2354;&#2366;&#44; &#2349;&#2366;&#2359;&#2366;&#45;&#2358;&#2376;&#2354;&#2368; &#2340;&#2341;&#2366; &#2310;&#2340;&#2381;&#2350;&#2357;&#2367;&#2358;&#2381;&#2357;&#2366;&#2360; &#2332;&#2376;&#2360;&#2375; &#2327;&#2369;&#2339;&#2379;&#2306; &#2325;&#2379; &#2350;&#2361;&#2340;&#2381;&#2340;&#2381;&#2357; &#2342;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366;&#2404; &#2346;&#2381;&#2352;&#2366;&#2346;&#2381;&#2340; &#2309;&#2306;&#2325;&#2379;&#2306; &#2325;&#2375; &#2310;&#2343;&#2366;&#2352; &#2346;&#2352; &#2358;&#2368;&#2352;&#2381;&#2359; &#2340;&#2368;&#2344; &#2346;&#2381;&#2352;&#2340;&#2367;&#2349;&#2366;&#2327;&#2367;&#2351;&#2379;&#2306; &#2325;&#2379; &#2346;&#2369;&#2352;&#2360;&#2381;&#2325;&#2371;&#2340; &#2325;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366;&#2404; &#2346;&#2381;&#2352;&#2340;&#2367;&#2351;&#2379;&#2327;&#2367;&#2340;&#2366; &#2325;&#2368; &#2325;&#2369;&#2354; &#2346;&#2369;&#2352;&#2360;&#2381;&#2325;&#2366;&#2352; &#2352;&#2366;&#2358;&#2367; &#8377; &#52;&#53;&#48;&#48; &#2341;&#2368;&#2404;<br>

    </div>
    <div id="menu4" class="tab-pane fade">
    
&#2351;&#2341;&#2366; &#2360;&#2350;&#2351; &#2324;&#2352; &#2351;&#2341;&#2366; &#2332;&#2327;&#2361; &#2309;&#2346;&#2344;&#2368; &#2348;&#2366;&#2340; &#2325;&#2361; &#2346;&#2366;&#2344;&#2366; &#2349;&#2368; &#2319;&#2325; &#2309;&#2342;&#2381;&#2349;&#2369;&#2340; &#2361;&#2369;&#2344;&#2352; &#2361;&#2376;&#2404; &#2311;&#2360; &#2361;&#2369;&#2344;&#2352; &#2325;&#2375; &#2343;&#2344;&#2368; &#2325;&#2375;&#2357;&#2354; &#2325;&#2369;&#2331; &#2361;&#2368; &#2357;&#2381;&#2351;&#2325;&#2381;&#2340;&#2367; &#2361;&#2379;&#2340;&#2375; &#2361;&#2376;&#2306; &#2324;&#2352; &#2320;&#2360;&#2368; &#2357;&#2381;&#2351;&#2325;&#2381;&#2340;&#2367; &#2361;&#2368; &#2310;&#2327;&#2375; &#2330;&#2354;&#2325;&#2352; &#2309;&#2346;&#2344;&#2368; &#2348;&#2366;&#2340; &#2346;&#2370;&#2352;&#2375; &#2342;&#2375;&#2358; &#2340;&#2325; &#2346;&#2361;&#2369;&#2305;&#2330;&#2366; &#2346;&#2366;&#2340;&#2375; &#2361;&#2376;&#2306;&#44; &#2346;&#2352; &#2357;&#2381;&#2351;&#2325;&#2381;&#2340;&#2367; &#2325;&#2379; &#2313;&#2360;&#2325;&#2368; &#2351;&#2379;&#2327;&#2381;&#2351;&#2340;&#2366; &#2325;&#2366; &#2309;&#2344;&#2369;&#2350;&#2366;&#2344; &#2344;&#2361;&#2368;&#2306; &#2361;&#2379;&#2340;&#2366; &#2361;&#2376; &#2357; &#2313;&#2360;&#2325;&#2366; &#2361;&#2369;&#2344;&#2352; &#2357;&#2381;&#2351;&#2352;&#2381;&#2341; &#2361;&#2379; &#2332;&#2366;&#2340;&#2366; &#2361;&#2376; &#2324;&#2352; &#2361;&#2350; &#2309;&#2346;&#2344;&#2375; &#2342;&#2375;&#2358; &#2325;&#2368; &#2351;&#2379;&#2327;&#2381;&#2351; &#2332;&#2344;&#2340;&#2366; &#2326;&#2379; &#2342;&#2375;&#2340;&#2375; &#2361;&#2376;&#2306;&#2404; &#2320;&#2360;&#2375; &#2351;&#2379;&#2327;&#2381;&#2351; &#2357;&#2381;&#2351;&#2325;&#2381;&#2340;&#2367;&#2351;&#2379;&#2306; &#2325;&#2379; &#2313;&#2344;&#2325;&#2368; &#2351;&#2379;&#2327;&#2381;&#2351;&#2340;&#2366; &#2325;&#2366; &#2310;&#2349;&#2366;&#2360; &#2325;&#2352;&#2366;&#2344;&#2375; &#2324;&#2352; &#2313;&#2360;&#2325;&#2379; &#2348;&#2397;&#2366;&#2357;&#2366; &#2342;&#2375;&#2344;&#2375; &#2361;&#2375;&#2340;&#2369; &#2340;&#2370;&#2352;&#2381;&#2351;&#2344;&#2366;&#2342;&#8217;&#49;&#51; &#2325;&#2375; &#2309;&#2306;&#2340;&#2352;&#2381;&#2327;&#2340; &#8216;&#2340;&#2366;&#2340;&#2381;&#2325;&#2366;&#2354;&#2367;&#2325; &#2349;&#2366;&#2359;&#2339;&#8217; &#2325;&#2366; &#2310;&#2351;&#2379;&#2332;&#2344; &#2325;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366;&#2404; &#2346;&#2381;&#2352;&#2340;&#2367;&#2351;&#2379;&#2327;&#2367;&#2340;&#2366; &#2342;&#2379; &#2330;&#2352;&#2339;&#2379;&#2306; &#2350;&#2375;&#2306; &#2310;&#2351;&#2379;&#2332;&#2367;&#2340; &#2325;&#2368; &#2327;&#2351;&#2368;&#2404; &#2346;&#2381;&#2352;&#2341;&#2350; &#2330;&#2352;&#2339; &#2350;&#2375;&#2306; &#2354;&#2327;&#2349;&#2327; &#51;&#48;&#48; &#2354;&#2379;&#2327;&#2379;&#2306; &#2344;&#2375; &#2346;&#2381;&#2352;&#2340;&#2367;&#2349;&#2366;&#2327; &#2325;&#2367;&#2351;&#2366;&#2404; &#2346;&#2381;&#2352;&#2341;&#2350; &#2330;&#2352;&#2339; &#2350;&#2375;&#2306; &#2346;&#2381;&#2352;&#2340;&#2381;&#2351;&#2375;&#2325; &#2346;&#2381;&#2352;&#2340;&#2367;&#2349;&#2366;&#2327;&#2368; &#2325;&#2379; &#49; &#2350;&#2367;&#2344;&#2335; &#2325;&#2366; &#2360;&#2350;&#2351; &#2357;&#2367;&#2330;&#2366;&#2352; &#2325;&#2352;&#2344;&#2375; &#2361;&#2375;&#2340;&#2369; &#2340;&#2341;&#2366; &#49; &#2350;&#2367;&#2344;&#2335; &#2325;&#2366; &#2360;&#2350;&#2351; &#2357;&#2367;&#2330;&#2366;&#2352; &#2309;&#2349;&#2367;&#2357;&#2381;&#2351;&#2325;&#2381;&#2340;&#2367; &#2325;&#2375; &#2354;&#2367;&#2319; &#2342;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366;&#2404; &#2357;&#2367;&#2359;&#2351;&#2379;&#2306; &#2325;&#2379; &#2360;&#2350;&#2360;&#2366;&#2350;&#2351;&#2367;&#2325; &#2328;&#2335;&#2344;&#2366;&#2323;&#2306; &#2360;&#2375; &#2360;&#2350;&#2381;&#2348;&#2306;&#2343;&#2367;&#2340; &#2352;&#2326;&#2366; &#2327;&#2351;&#2366;&#2404; &#2342;&#2381;&#2357;&#2367;&#2340;&#2368;&#2351; &#2330;&#2352;&#2339; &#2325;&#2375; &#2354;&#2367;&#2319; &#49;&#48; &#2360;&#2352;&#2381;&#2357;&#2358;&#2381;&#2352;&#2375;&#2359;&#2381;&#2336; &#2357;&#2325;&#2381;&#2340;&#2366;&#2323;&#2306; &#2325;&#2366; &#2330;&#2351;&#2344; &#2325;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366;&#2404; &#2311;&#2360; &#2330;&#2352;&#2339; &#2350;&#2375;&#2306; &#2346;&#2381;&#2352;&#2340;&#2381;&#2351;&#2375;&#2325; &#2346;&#2381;&#2352;&#2340;&#2367;&#2349;&#2366;&#2327;&#2368; &#2325;&#2379; &#51; &#2350;&#2367;&#2344;&#2335; &#2325;&#2366; &#2360;&#2350;&#2351; &#2357;&#2367;&#2330;&#2366;&#2352; &#2325;&#2352;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2340;&#2341;&#2366; &#51; &#2350;&#2367;&#2344;&#2335; &#2325;&#2366; &#2360;&#2350;&#2351; &#2357;&#2367;&#2330;&#2366;&#2352; &#2309;&#2349;&#2367;&#2357;&#2381;&#2351;&#2325;&#2381;&#2340;&#2367; &#2325;&#2375; &#2354;&#2367;&#2319; &#2342;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366;&#2404; &#2311;&#2360;&#2325;&#2375; &#2357;&#2367;&#2359;&#2351; &#2360;&#2306;&#2360;&#2381;&#2341;&#2366;&#2344; &#2325;&#2368; &#2327;&#2340;&#2367;&#2357;&#2367;&#2343;&#2367;&#2351;&#2379;&#2306; &#2360;&#2375; &#2360;&#2350;&#2381;&#2348;&#2306;&#2343;&#2367;&#2340; &#2352;&#2326;&#2375; &#2327;&#2319; &#2340;&#2366;&#2325;&#2367; &#2360;&#2306;&#2360;&#2381;&#2341;&#2366;&#2344; &#2325;&#2368; &#2325;&#2366;&#2352;&#2381;&#2351;&#2346;&#2381;&#2352;&#2339;&#2366;&#2354;&#2368; &#2346;&#2352; &#2319;&#2325; &#2352;&#2366;&#2351; &#2346;&#2381;&#2352;&#2366;&#2346;&#2381;&#2340; &#2325;&#2368; &#2332;&#2366; &#2360;&#2325;&#2375; &#2324;&#2352; &#2331;&#2366;&#2340;&#2381;&#2352;&#2379;&#2306; &#2325;&#2368; &#2332;&#2366;&#2344;&#2325;&#2366;&#2352;&#2368; &#2325;&#2379; &#2346;&#2352;&#2326; &#2325;&#2352; &#2351;&#2341;&#2366;&#2360;&#2306;&#2349;&#2357; &#2346;&#2381;&#2352;&#2351;&#2366;&#2360; &#2325;&#2367;&#2351;&#2375; &#2332;&#2366; &#2360;&#2325;&#2375;&#2306;&#2404; &#2357;&#2367;&#2332;&#2375;&#2340;&#2366;&#2323;&#2306; &#2325;&#2375; &#2344;&#2367;&#2352;&#2381;&#2343;&#2366;&#2352;&#2339; &#2350;&#2375;&#2306; &#53;&#48; &#2346;&#2381;&#2352;&#2340;&#2367;&#2358;&#2340; &#2361;&#2367;&#2360;&#2381;&#2360;&#2375;&#2342;&#2366;&#2352;&#2368; &#2342;&#2352;&#2381;&#2358;&#2325;&#2379;&#2306; &#2325;&#2368; &#2352;&#2326;&#2368; &#2327;&#2351;&#2368; &#2324;&#2352; &#2350;&#2340;&#2342;&#2366;&#2344; &#2346;&#2381;&#2352;&#2325;&#2381;&#2352;&#2367;&#2351;&#2366; &#2360;&#2375; &#2357;&#2367;&#2332;&#2375;&#2340;&#2366; &#2325;&#2366; &#2330;&#2351;&#2344; &#2325;&#2367;&#2351;&#2366; &#2327;&#2351;&#2366;&#2404; &#2346;&#2381;&#2352;&#2340;&#2367;&#2351;&#2379;&#2327;&#2367;&#2340;&#2366; &#2325;&#2368; &#2325;&#2369;&#2354; &#2346;&#2369;&#2352;&#2360;&#2381;&#2325;&#2366;&#2352; &#2352;&#2366;&#2358;&#2367; &#8377;&#54;&#48;&#48;&#48; &#2352;&#2326;&#2368; &#2327;&#2351;&#2368;&#2404;
   <br> </div>
  </div>
</div><br>
<br> <div class="heading"><strong>&#2340;&#2370;&#2352;&#2381;&#2351;&#2344;&#2366;&#2342;'17</strong></div><br><br>
<div class="container">
<ul class="nav nav-tabs">
    <li class="active"><a data-toggle="tab" href="#home1">&#2346;&#2381;&#2352;&#2341;&#2350; &#2330;&#2352;&#2339;</a></li>
    <li><a data-toggle="tab" href="#menu11">&#2342;&#2381;&#2357;&#2367;&#2340;&#2368;&#2351; &#2330;&#2352;&#2339;</a></li>
    <li><a data-toggle="tab" href="#menu22">&#2340;&#2371;&#2340;&#2368;&#2351; &#2330;&#2352;&#2339;</a></li>
      </ul>

  <div class="tab-content">
    <div id="home1" class="tab-pane fade in active">
      &#2311;&#2360; &#2330;&#2352;&#2339; &#2350;&#2375;&#2306; &#2357;&#2367;&#2359;&#2351;&#2379;&#2306; &#2325;&#2379; &#2340;&#2368;&#2344; &#2357;&#2352;&#2381;&#2327;&#2379;&#2306; &#2350;&#2375;&#2306; &#2348;&#2366;&#2305;&#2335;&#2366; &#2327;&#2351;&#2366; &#2361;&#2376; &#2307;<br/>
&#2352;&#2366;&#2332;&#2344;&#2368;&#2340;&#2367; &#2319;&#2357;&#2306; &#2349;&#2381;&#2352;&#2359;&#2381;&#2335;&#2366;&#2330;&#2366;&#2352;<br/>
&#2349;&#2366;&#2352;&#2340;&#2368;&#2351; &#2360;&#2366;&#2306;&#2360;&#2381;&#2325;&#2371;&#2340;&#2367;&#2325; &#2319;&#2357;&#2306; &#2360;&#2366;&#2350;&#2366;&#2332;&#2367;&#2325;<br/>
&#2309;&#2344;&#2381;&#2351; &#2325;&#2369;&#2331; &#2350;&#2395;&#2375;&#2342;&#2366;&#2352; &#2357;&#2367;&#2359;&#2351;<br/>
&#2346;&#2381;&#2352;&#2340;&#2367;&#2349;&#2366;&#2327;&#2367;&#2351;&#2379;&#2306; &#2325;&#2379; &#2340;&#2368;&#2344; &#2350;&#2375;&#2306; &#2360;&#2375; &#2325;&#2379;&#2312; &#2319;&#2325; &#2357;&#2352;&#2381;&#2327; &#2330;&#2369;&#2344;&#2344;&#2375; &#2325;&#2366; &#2350;&#2380;&#2325;&#2366; &#2342;&#2367;&#2351;&#2366; &#2332;&#2366;&#2319;&#2327;&#2366;&#2404; &#2330;&#2351;&#2344;&#2367;&#2340; &#2357;&#2352;&#2381;&#2327; &#2350;&#2375;&#2306; &#2360;&#2375; &#2325;&#2379;&#2312; &#2319;&#2325; &#2309;&#2344;&#2367;&#2357;&#2366;&#2352;&#2381;&#2351; &#2357;&#2367;&#2359;&#2351; &#2346;&#2381;&#2352;&#2340;&#2367;&#2349;&#2366;&#2327;&#2368; &#2325;&#2379; &#2342;&#2367;&#2351;&#2366; &#2332;&#2366;&#2319;&#2327;&#2366;&#2404; &#2340;&#2340;&#2381;&#2346;&#2358;&#2381;&#2330;&#2366;&#2340; &#2360;&#2379;&#2330;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#50; &#2350;&#2367;&#2344;&#2335; &#2325;&#2366; &#2360;&#2350;&#2351; &#2346;&#2381;&#2352;&#2342;&#2366;&#2344; &#2325;&#2367;&#2351;&#2366; &#2332;&#2366;&#2319;&#2327;&#2366;&#2404; &#2346;&#2381;&#2352;&#2340;&#2381;&#2351;&#2375;&#2325; &#2346;&#2381;&#2352;&#2340;&#2367;&#2349;&#2366;&#2327;&#2368; &#2325;&#2379; &#2348;&#2379;&#2354;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#50; &#2350;&#2367;&#2344;&#2335; &#2325;&#2366; &#2360;&#2350;&#2351; &#2342;&#2367;&#2351;&#2366; &#2332;&#2366;&#2319;&#2327;&#2366;&#2404;<br/>
&#2346;&#2381;&#2352;&#2360;&#2381;&#2340;&#2369;&#2340;&#2368;&#2325;&#2352;&#2339;&#44; &#2349;&#2366;&#2359;&#2366;&#45;&#2358;&#2376;&#2354;&#2368; &#2319;&#2357;&#2306; &#2357;&#2367;&#2359;&#2351;&#45;&#2357;&#2360;&#2381;&#2340;&#2369; &#2325;&#2375; &#2310;&#2343;&#2366;&#2352; &#2346;&#2352; &#2342;&#2381;&#2357;&#2367;&#2340;&#2368;&#2351; &#2330;&#2352;&#2339; &#2325;&#2375; &#2354;&#2367;&#2319; &#2346;&#2381;&#2352;&#2340;&#2367;&#2349;&#2366;&#2327;&#2367;&#2351;&#2379;&#2306; &#2325;&#2366; &#2330;&#2351;&#2344; &#2325;&#2367;&#2351;&#2366; &#2332;&#2366;&#2319;&#2327;&#2366;&#2404;
  <br> </div>
    <div id="menu11" class="tab-pane fade">
     
      &#2311;&#2360; &#2330;&#2352;&#2339; &#2350;&#2375;&#2306; &#2346;&#2381;&#2352;&#2340;&#2367;&#2349;&#2366;&#2327;&#2367;&#2351;&#2379;&#2306; &#2325;&#2379; &#2360;&#2352;&#2381;&#2357;&#2346;&#2381;&#2352;&#2341;&#2350; &#2340;&#2370;&#2352;&#2381;&#2351;&#2344;&#2366;&#2342; &#2325;&#2368; &#2357;&#2367;&#2359;&#2351;&#45;&#2357;&#2360;&#2381;&#2340;&#2369; &#2360;&#2375; &#2332;&#2369;&#2396;&#2366; &#2361;&#2369;&#2310; &#2319;&#2325; &#2358;&#2348;&#2381;&#2342; &#2346;&#2381;&#2352;&#2342;&#2366;&#2344; &#2325;&#2367;&#2351;&#2366; &#2332;&#2366;&#2319;&#2327;&#2366;&#44; &#2332;&#2367;&#2360; &#2346;&#2352; &#2313;&#2360;&#2375; &#2360;&#2379;&#2330;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#50; &#2350;&#2367;&#2344;&#2335; &#2325;&#2366; &#2360;&#2350;&#2351; &#2342;&#2367;&#2351;&#2366; &#2332;&#2366;&#2319;&#2327;&#2366; &#2340;&#2341;&#2366; &#2309;&#2346;&#2344;&#2375; &#2357;&#2367;&#2330;&#2366;&#2352; &#2357;&#2381;&#2351;&#2325;&#2381;&#2340; &#2325;&#2352;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#2349;&#2368; &#50; &#2350;&#2367;&#2344;&#2335; &#2325;&#2366; &#2360;&#2350;&#2351; &#2342;&#2367;&#2351;&#2366; &#2332;&#2366;&#2319;&#2327;&#2366;&#2404;<br/>
&#2311;&#2360; &#2330;&#2352;&#2339; &#2350;&#2375;&#2306; &#2346;&#2381;&#2352;&#2340;&#2367;&#2349;&#2366;&#2327;&#2368; &#2325;&#2375; &#2346;&#2381;&#2352;&#2360;&#2381;&#2340;&#2369;&#2340;&#2368;&#2325;&#2352;&#2339;&#44; &#2358;&#2348;&#2381;&#2342;&#2332;&#2381;&#2334;&#2366;&#2344;&#44; &#2349;&#2366;&#2359;&#2366;&#45;&#2358;&#2376;&#2354;&#2368; &#2319;&#2357;&#2306; &#2360;&#2379;&#2330;&#2344;&#2375; &#2325;&#2368; &#2325;&#2381;&#2359;&#2350;&#2340;&#2366; &#2325;&#2379; &#2346;&#2352;&#2326;&#2366; &#2332;&#2366;&#2319;&#2327;&#2366;&#2404;
    <br></div>
    <div id="menu22" class="tab-pane fade">
      
 &#2311;&#2360; &#2330;&#2352;&#2339; &#2350;&#2375;&#2306; &#2346;&#2381;&#2352;&#2340;&#2367;&#2349;&#2366;&#2327;&#2367;&#2351;&#2379;&#2306; &#2325;&#2379; &#2319;&#2325; &#2331;&#2366;&#2351;&#2366;&#2330;&#2367;&#2340;&#2381;&#2352; &#2342;&#2367;&#2326;&#2366;&#2351;&#2366; &#2332;&#2366;&#2319;&#2327;&#2366; &#2319;&#2357;&#2306; &#2313;&#2360; &#2357;&#2367;&#2359;&#2351; &#2346;&#2352; &#2360;&#2379;&#2330;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#50; &#2350;&#2367;&#2344;&#2335; &#2325;&#2366; &#2360;&#2350;&#2351; &#2342;&#2367;&#2351;&#2366; &#2332;&#2366;&#2319;&#2327;&#2366; &#2340;&#2341;&#2366; &#2309;&#2346;&#2344;&#2375; &#2357;&#2367;&#2330;&#2366;&#2352; &#2357;&#2381;&#2351;&#2325;&#2381;&#2340; &#2325;&#2352;&#2344;&#2375; &#2325;&#2375; &#2354;&#2367;&#2319; &#51; &#2350;&#2367;&#2344;&#2335; &#2325;&#2366; &#2360;&#2350;&#2351; &#2342;&#2367;&#2351;&#2366; &#2332;&#2366;&#2319;&#2327;&#2366;&#2404;
    <br></div>
    
  </div>
</div>
<br><br><br><br>
<div class="footer">
		<strong>&#2360;&#2306;&#2346;&#2352;&#2381;&#2325; &#2325;&#2352;&#2375;&#2306;</strong><br>
<div class="icon">
		<div id="symbol"><a href="https://facebook.com/tooryanaad"><img src="images/logo/facebook.png" style="width:40px ; height:40px; "></a>
                <a href="https://twitter.com/tooryanaad_nitb"><img src="images/logo/twitter.png" style="width:40px ; height:40px; "></a>
               <a href="https://www.youtube.com/channel/UC6BTM_NYKT7RdY254dG_WCA"><img src="images/logo/youtube.png" style="width:40px ; height:40px; "><a href="https://www.instagram.com/tooryanaad/"><img src="images/logo/instagram.png" style="width:40px ; height:40px; "></a>
                <a href="mailto:tooryanaad@gmail.com"><img src="images/logo/mail.png" style="width:40px ; height:40px; "></a></a></div><br><br><br>
                <div id="symbol"></div>
                 </div><br><br>
		<div class="about">
			<h3><strong>&#2340;&#2370;&#2352;&#2381;&#2351;&#2344;&#2366;&#2342;</strong></h3>
			<img src="images/logo/toor.png" style=" height: 60px; width:60px ; margin-left: 5px;" /><br>
			<font style="font-size: 12.5px; opacity: 0.8">
			&#2340;&#2370;&#2352;&#2381;&#2351;&#2344;&#2366;&#2342; &#44; &#2350;&#2380;&#2354;&#2366;&#2344;&#2366; &#2310;&#2332;&#2366;&#2342; &#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352;&#2368;&#2351; &#2346;&#2381;&#2352;&#2380;&#2342;&#2381;&#2351;&#2379;&#2327;&#2367;&#2325;&#2368; &#2360;&#2306;&#2360;&#2381;&#2341;&#2366;&#2344;&#44; &#2349;&#2379;&#2346;&#2366;&#2354; &#2325;&#2368; &#2352;&#2366;&#2332;&#2349;&#2366;&#2359;&#2366; &#2325;&#2366;&#2352;&#2381;&#2351;&#2366;&#2344;&#2381;&#2357;&#2351;&#2344; 
&#2360;&#2350;&#2367;&#2340;&#2367; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2310;&#2351;&#2379;&#2332;&#2367;&#2340; &#2325;&#2367;&#2351;&#2366; &#2332;&#2366;&#2344;&#2375; &#2357;&#2366;&#2354;&#2366; &#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352; &#2360;&#2381;&#2340;&#2352;&#2368;&#2351; &#2361;&#2367;&#2306;&#2342;&#2368; &#2350;&#2361;&#2379;&#2340;&#2381;&#2360;&#2357;  &#2361;&#2376;&#44; &#2332;&#2367;&#2360;&#2325;&#2366; &#2313;&#2342;&#2381;&#2342;&#2375;&#2358;&#2381;&#2351;
 &#2352;&#2366;&#2332;&#2349;&#2366;&#2359;&#2366; &#2361;&#2367;&#2306;&#2342;&#2368; &#2357; &#2349;&#2366;&#2352;&#2340;&#2368;&#2351; &#2360;&#2306;&#2360;&#2381;&#2325;&#2371;&#2340;&#2367; &#2325;&#2375; &#2346;&#2381;&#2352;&#2330;&#2366;&#2352;&#45;&#2346;&#2381;&#2352;&#2360;&#2366;&#2352; &#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2342;&#2375;&#2358;&#2357;&#2366;&#2360;&#2367;&#2351;&#2379;&#2306; &#2350;&#2375;&#2306; &#2352;&#2366;&#2359;&#2381;&#2335;&#2381;&#2352;&#2327;&#2380;&#2352;&#2357; &#2357; 
&#2310;&#2340;&#2381;&#2350;&#2327;&#2380;&#2352;&#2357; &#2325;&#2368; &#2349;&#2366;&#2357;&#2344;&#2366; &#2325;&#2366; &#2357;&#2367;&#2325;&#2366;&#2360; &#2325;&#2352;&#2344;&#2366; &#2361;&#2376;&#2404;
		</div>
	</font>
	</div>